[
    {
        "text": "I never saw anybody take so long to dress, and with such little result."
    },
    {
        "text": "It is what you read when you don't have to that determines what you will be when you can't help it."
    },
    {
        "text": "I don't want to go to heaven. None of my friends are there."
    },
    {
        "text": "Every saint has a past, and every sinner has a future."
    },
    {
        "text": "I am not young enough to know everything."
    },
    {
        "text": "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth."
    },
    {
        "text": "I can resist anything except temptation."
    },
    {
        "text": "Quotation is a serviceable substitute for wit."
    },
    {
        "text": "Fashion is a form of ugliness so intolerable that we have to alter it every six months."
    },
    {
        "text": "Morality is simply the attitude we adopt towards people we personally dislike."
    },
    {
        "text": "The world is a stage and the play is badly cast."
    },
    {
        "text": "I like men who have a future and women who have a past."
    },
    {
        "text": "To get back my youth I would do anything in the world, except take exercise, get up early, or be respectable."
    },
    {
        "text": "A bore is someone who deprives you of solitude without providing you with company."
    },
    {
        "text": "America is the only country that went from barbarism to decadence without civilization in between."
    },
    {
        "text": "The public have an insatiable curiosity to know everything, except what is worth knowing."
    },
    {
        "text": "Indeed I have always been of the opinion that hard work is simply the refuge of people who have nothing to do."
    },
    {
        "text": "The nicest feeling in the world is to do a good deed anonymously - and have somebody find out."
    },
    {
        "text": "I always pass on good advice. It is the only thing to do with it. It is never of any use to oneself."
    },
    {
        "text": "They've promised that dreams can come true - but forgot to mention that nightmares are dreams, too."
    },
    {
        "text": "The basis of optimism is sheer terror."
    },
    {
        "text": "This wallpaper is dreadful, one of us will have to go."
    },
    {
        "text": "The mystery of love is greater than the mystery of death."
    },
    {
        "text": "Oh! journalism is unreadable, and literature is not read. That is all."
    },
    {
        "text": "Every prison that men build is built with bricks of shame..."
    },
    {
        "text": "The world was my oyster, but I used the wrong fork."
    },
    {
        "text": "It is very much more difficult to talk about a thing than to do it."
    },
    {
        "text": "No man is rich enough to buy back his past."
    },
    {
        "text": "Language... is the parent, and not the child, of thought."
    },
    {
        "text": "If we lived long enough to see the results of our actions it may be that those who call themselves good would be sickened with a dull remorse, and those whom the world calls evil stirred by a noble joy."
    },
    {
        "text": "It is the critical faculty that invents fresh forms. The tendency of creation is to repeat itself."
    },
    {
        "text": "When man acts he is a puppet. When he describes he is a poet. The whole secret lies in that."
    },
    {
        "text": "Beauty has as many meanings as man has moods. Beauty is the symbol of symbols. Beauty reveals everything, because it expresses nothing."
    },
    {
        "text": "Punctuality is the thief of time."
    },
    {
        "text": "When the Gods wish to punish us, they answer our prayers."
    },
    {
        "text": "I love to talk about nothing. It's the only thing I know anything about."
    },
    {
        "text": "People who count their chickens before they are hatched act very wisely because chickens run about so absurdly that it's impossible to count them accurately."
    },
    {
        "text": "To be natural is such a very difficult pose to keep up."
    }
]